@extends('frontend.layout.app')
@section('body')
<div class="container">
    <div class="card">
        <br>
        <h2 class="text-center">ভূমিকা </h2>
        <hr>

        <div class="card-body">
            <div class="col-md-8 col-md-offset-2">
                <div class="card-body">


                    <p>বাংলাদেশের দক্ষিণ-পশ্চিমাঞ্চলের যশোর জেলার শার্শা উপজেলার ভারতীয় সীমান্তজুড়ে
                        বেনাপোল
                        পৌরসভার অবস্থান। ২০০৬ সালের ০৫ জানুয়ারী বেনাপোল পৌরসভা গঠিত হয় এবং একই বছরের ১৬
                        এপ্রিল
                        প্রশাসক নিয়োগের মাধ্যমে আনুষ্ঠানিকভাবে পৌরসভার কার্যক্রম শুরু হয়। প্রতিষ্ঠার
                        মাত্র ০৪
                        বছরের মাথায় ইংরেজী ০১/১২/২০১০ ইং তারিখ সরকারী প্রজ্ঞাপনে পৌরসভাকে গ শ্রেণি হতে খ
                        শ্রেণিতে উন্নীত করা হয়। বাংলাদেশের সর্ববৃহৎ স্থলবন্দর এখানে অবস্থিত। এছাড়াও
                        এখানে রয়েছে
                        একটি রেলস্টেশন,পর্যটন মোটেল,ফায়ার সার্ভিস স্টেশন,বিজিবি ক্যাম্পসহ ১২টি ব্যাংকের
                        শাখা।</p>

                    <p>১। পৌরসভার নামঃ বেনাপোল পৌরসভা।</p>
                    <p>২। স্থাপনকালঃ ২০০৬ খ্রিঃ।</p>
                    <p>৩। প্রশাসক নিয়োগঃ ১৬/০৪/২০০৬ খ্রিঃ।</p>
                    <p>৪। প্রথম নির্বাচনঃ ১৩/০১/২০১১ খ্রিঃ।</p>
                    <p>৫। প্রথম নির্বাচিত মেয়রের নামঃ জনাব মোঃ আশরাফুল আলম লিটন ।</p>
                    <p>৬। প্রথম সভার তারিখঃ ১৭/০২/২০১১ খ্রিঃ।</p>
                    <p>৭। পৌর কাউন্সিলদের সংখ্যাঃ ১২ জন (০৯ জন পুরুষ,০৩ জন মহিলা)</p>
                    <p>৮। কর্মরত কমর্কতা/কর্মচারীর সংখ্যাঃ ৪২ (বিয়াল্লিশ) জন</p>
                    <p>৯। পৌরসভার শ্রেণীঃ &ldquo;ক&rdquo; শ্রেণী তারিখঃ ২০/০৯/২০১১ ইং</p>
                    <p>১০। আয়তনঃ ১৭.৪০ বর্গ কিঃ মিঃ</p>
                    <p>১১। লোকসংখ্যাঃ ৮৯৮৩৩জন (পুরুষ-৪৩৯৫৪,মহিলা-৪৫৯০৯) জনসখ্যার ঘনত্ত্ব-৪৭৫১
                        বঃ.কিঃমিঃ,</p>
                    <p> জনসংখ্যা বৃদ্ধির হার-৪.৬%।</p>
                    <p>১২। ওয়ার্ড সংখ্যাঃ ০৯টি</p>
                    <p>১৩। মহল্লাঃ ৩২টি।</p>
                    <p>১৪। শিক্ষার হারঃ ৮৫%</p>
                    <p>১৫। হোল্ডিং সংখ্যাঃ ৬৪১০টি (সরকারী-২৩,বেসরকারী-৬৩৮৭)</p>
                    <p>১৬। পরিবার সংখ্যাঃ ১৭, ৮৩৪টি,পরিবারের আকার-৪.৯৮</p>
                    <p>১৭। রাস্তা/সড়কঃ পাকা-৯৩.১১৫ কিঃ মিঃ,কাঁচা- ২৩.২৯৪ কিঃ মিঃ।</p>
                    <p>১৮। ড্রেনঃ ২৯.০৮৩ কিঃমিঃ,(পাকা-৭.৭০১,সেমিপাকা-৫.১৩২কিঃমিঃ,কাঁচা-১৬.২৫০কিঃমিঃ)</p>
                    <p>১৯। ফুটপাথঃ ৮.১৪কিঃমিঃ।</p>
                    <p>১৮। সড়ক বাতির সংখ্যাঃ ৫৮৬টি</p>
                    <p>১৯। হাট-বাজারঃ ০২টি (সাধারণ হাট)-</p>
                    <p>২০। শিক্ষা প্রতিষ্ঠানঃ মাধ্যমিক বিদ্যালয়-২টি,প্রাথমিক
                        বিদ্যালয়-৭টি,মাদ্রাসা-০৯টি,</p>
                    <p>কিন্ডার গার্ডেন-০৫টি,এতিম খানা-০২টি,পাঠাগার-০১টি,কলেজ-০১টি।</p>
                    <p>২১। স্বাস্থ্য ও চিকিৎসাঃ ০১টি পৌর হেলথ সেন্টার,০১টি সরকারী হাসপাতাল (১০ শয্যা
                        বিশিষ্ট)
                        বাস্তবায়নাধীন, প্রাইভেট ক্লিনিক-০১টি,স্বাস্থ্য কেন্দ্র-০২টি,০৭টি পাবলিক
                        টয়লেট,স্যানিটেশন
                        কভারেজ- ১০০%</p>
                    <p>২২। যানবাহনঃ জীপ গাড়ী-০১টি,বীমলিফ্ট-০১টি,গার্বেজ ট্রাক-০৪টি,রোডরোলার-০৪টি,মোটর
                        সাইকেল-০৩টি</p>
                    <p>২৩। ট্রেড লাইসেন্সঃ ২২৮৪টি</p>
                    <p>২৪। ধর্মীয় প্রতিষ্ঠানঃ মসজিদ- ৩৫ টি,মন্দির-০২টি,ঈদগাহ মাঠ-০৮টি,কবরস্থান-০৩টি,
                        শ্বশ্মান
                        ঘাট-০১টি</p>
                    <p>২৫। টার্মিনালঃ রেলষ্টেশন-০১টি,বাসস্ট্যান্ড-০২টি,ট্রাক টার্মিনাল-০১টি</p>
                    <p>২৬। স্থল বন্দরঃ ০১টি</p>
                    <p>২৭। কাস্টম হাউসঃ ০১টি</p>
                    <p>২৮। থানাঃ ০১টি</p>
                    <p>২৯। ওয়াটার সাপ্লাই লাইনঃ ১০ কিঃমিঃ লাইন স্থাপন হয়েছে এবং গৃহ সংযোগ চলছে।</p>
                    <p>৩০। নারী কর্ণারঃ ০১টি।</p>
                    <p>৩১। স্পোর্টস কর্ণারঃ ০১টি।</p>
                    <p>৩২। ভবন কমপ্লেক্সঃ ০১টি (তিনতলা বিশিষ্ট) এবং দৃষ্টি নন্দন পৌর গেট।</p>
                    <p>৩৩। ডাম্পিং গ্রাউন্ডঃ ০১টি।</p>
                    <p>৩৪। কমিউনিটি সেন্টারঃ ০১টি।</p>
                    <p>৩৫। পৌর স্বাগতম গেটঃ ০১টি।</p>
                    <p>৩৬। পৌরসভার নিজস্ব ভূমিঃ ১৫.০১ (একর)।</p>
                </div>

            </div>
        </div>
    </div>
</div>
@endsection
